yazeedbukhari/relay-phone/apps/BLE-HFP-node/sdkconfig.defaults
# Default configuration for relay-phone
CONFIG_IDF_TARGET="esp32"
CONFIG_LOG_DEFAULT_LEVEL=3
